Repository: tvdung/ThaiVietSmileTravel
Catalog: ThaiVietSmileTravel.Globalization/Resource.*.resx
Languages: vi

# btnAddShoping
source: Add to cart
vi: Đặt tour

# btnContinue
source: Continue Shopping
vi: Tiếp tục mua hàng

# btnDetail
source: See details
vi: Xem chi tiết

# btnOrderTour
source: Order tour
vi: Đặt tour

# btnUpdate
source: Update number
vi: Cập nhật số người

source: English
vi: Tiếng anh

# lblAddress
source: Adrress
vi: Địa chỉ

# lblDateOrder
source: Date order
vi: Ngày cần đặt

# lblNameCustome
source: Full Name
vi: Tên khách hàng

# lblNoSelectTour
source: No tour in your shopping cart. Please select tour
vi: Chưa có tour nào trong giỏ hàng. Bạn vui lòng chọn tour

# lblNote
source: Note
vi: Ghi chú

# lblNoteOrderTour
source: Note: the tour you do not need to pay online. His party will contact you after the deal is complete, proceed to direct payments
vi: Lưu ý: các bạn đặt tour không cần phải thanh toán online. Bên mình sẽ liên hệ với bạn sau khi thỏa thuận xong thì mới tiến hành thanh toán trực tiếp

# lblPhone
source: Phone number
vi: Số điện thoại

# plhAddress
source: Please input address
vi: Vui lòng nhập địa chỉ

# plhEmail
source: Please input email
vi: Vui lòng nhập Email

# plhNameCustome
source: Please input full name
vi: Vui lòng nhập đầy đủ họ và tên

# plhNote
source: Please input note
vi: Vui lòng ghi chú nếu có

# plhPhone
source: Please input phone number
vi: Vui lòng nhập số điện thoại

source: ThaiLan
vi: Tiếng thái

# TitleAbout
source: ABOUT
vi: GIỚI THIỆU

# TitleCategoryTour
source: Store Categories
vi: Danh sách tour

# TitleContact
source: CONTACT US
vi: LIÊN HỆ

# titleFeaturesTour
source: Features Tour
vi: Tour Đặc Sắc

# titleHome
source: Home
vi: Trang chủ

# TitleShopCard
source: Shoping card
vi: Giỏ hàng

source: Tour Central
vi: Tour Miền Trung

source: Tour Foreign
vi: Tour Nước Ngoài

source: Tour Northern
vi: Tour Miền Bắc

source: Tour South
vi: Tour Miền Nam

source: Vietnames
vi: Tiếng việt

# lblDay
source: Days
vi: Ngày

# lblNight
source: Night
vi: Đêm

# lblTourDetail
source: Details
vi: Thông tin chi tiết

# h3Contact
source: Contact us
vi: Liên hệ với chúng tôi

# lblContactQuestion
source: Do you have questions or want more information?
vi: Bạn có câu hỏi hoặc muốn biết thêm thông tin?

# lblContentAbout
source: <h4 style="color:green">THAIVIET SMILE TRAVEL CO., LTD.</h4> <ul> <Li> Make Tour Vietnam. All the experts in Vietnam </ li>. <Li> Make Tour. Vietnam - Vietnam - Central Vietnam </ li>. <Li> Task Group gained Services Group (the company is pleased to liaise authorities in Vietnam to be. Without cost) </ li>. <Li> A tour guide speaks English Mara Thailand reconciled customer care </ li>. <li>Contact us at Mr.Long Thailand Tel 0876366396 - 00 984 916 745 457 Vietnam.</li> <li>E-mail : thaivietsmiletravel@gmail.com</li> <li>Skype : thaivietsmiletravel</li> <li>ID Line : thaivietsmiletravel </li> <li style="color:green">Office in Hanoi</li> <li>268 Nguyen Xien Str., Thanh Xuan Dist., Hanoi, Vietnam.</li> <li style="color:green">The branch in Da Nang</li> <li>12 Bui Chat Str., Lien Chieu Dist., Danang, Vietnam.</li> </ul>
vi: <h4 style="color:green">THAIVIET SMILE TRAVEL CO., LTD.</h4> <ul> <Li> Hãy Tour Việt Nam. Tất cả các chuyên gia Việt Nam </ li>. <Li> Hãy Tour. Việt Nam - Việt Nam - Trung Việt Nam </ li>. <Li> Task Group đạt Services Group (công ty là hài lòng để liên lạc cơ quan chức năng tại Việt Nam để được. Nếu không có chi phí) </ li>. <Li> Một hướng dẫn viên nói tiếng Anh và Thái Lan chăm sóc khách hàng hài hòa </ li>. <li>Liên lạc với chúng tôi tại Mr.Long Thái Lan Tel 0876366396 - 00 984 916 745 457 Việt Nam.</li> <li>E-mail : thaivietsmiletravel@gmail.com</li> <li>Skype : thaivietsmiletravel</li> <li>ID Line : thaivietsmiletravel </li> <li style="color:green">Văn phòng tại Hà Nội</li> <li>268 Nguyễn Xiển, Thanh Xuân, Hà Nội, Việt Nam</li> <li style="color:green">Các chi nhánh tại Đà Nẵng</li> <li>12 Bùi Chất, Liên Chiểu, Đà Nẵng, Việt Nam</li> </ul>

# lblHeadContact
source: <h4 style="color:green">THAIVIET SMILE TRAVEL CO., LTD.</h4> <ul> <li>Contact us at Mr.Long Thailand Tel 0876366396 - 00 984 916 745 457 Vietnam.</li> <li>E-mail : thaivietsmiletravel@gmail.com</li> <li>Skype : thaivietsmiletravel</li> <li>ID Line : thaivietsmiletravel </li> <li style="color:green">Office in Hanoi</li> <li>268 Nguyen Xien Str., Thanh Xuan Dist., Hanoi, Vietnam.</li> <li style="color:green">The branch in Da Nang</li> <li>12 Bui Chat Str., Lien Chieu Dist., Danang, Vietnam.</li> </ul>
vi: <h4 style="color:green">THAIVIET SMILE TRAVEL CO., LTD.</h4> <ul> <li>Liên lạc với chúng tôi tại Mr.Long Thái Lan Tel 0876366396 - 00 984 916 745 457 Việt Nam.</li> <li>E-mail : thaivietsmiletravel@gmail.com</li> <li>Skype : thaivietsmiletravel</li> <li>ID Line : thaivietsmiletravel </li> <li style="color:green">Văn phòng tại Hà Nội</li> <li>268 Nguyễn Xiển, Thanh Xuân, Hà Nội, Việt Nam</li> <li style="color:green">Các chi nhánh tại Đà Nẵng</li> <li>12 Bùi Chất, Liên Chiểu, Đà Nẵng, Việt Nam</li> </ul>

# lblTitleInputFormContact
source: Please fill out the form below and send to us, we will respond as soon as possible
vi: Hãy điền vào form dưới đây và gửi về chúng tôi, chúng tôi sẽ phản hồi sớm nhất có thể

# titleHeadAbout
source: Travel Vietnam
vi: Du lịch Việt Nam

# lblCountVisistor
source: Visits site
vi: Lượt truy cập

# btnSend
source: Send
vi: Gửi

# oderTourSuccess
source: You have successfully set tour. We will contact you.
vi: Bạn đã đặt tour thành công. Chúng tôi sẽ liên hệ ngay với bạn.

# orderTourError
source: Booking unsuccessful. Please oder again
vi: Đặt tour không thành công. Xin vui lòng đặt lại.

# plhEnterAdress
source: Please enter adress
vi: Vui lòng nhập địa chỉ

# plhEnterCompany
source: Please enter company
vi: Vui lòng nhập tên công ty

# plhEnterEmail
source: Please enter email
vi: Vui lòng nhập email

# plhEnterFirtName
source: Please enter first name
vi: Vui lòng nhập họ

# plhEnterLastName
source: Please enter last name
vi: Vui lòng nhập tên

# plhEnterMesseage
source: Please enter your message here
vi: Vui lòng nhập ghi chú

# plhEnterPhone
source: Please enter phone
vi: Vui lòng nhập số điện thoại liên hệ

# sendContactError
source: Send contact failed. Please resubmit
vi: Gửi liên hệ không thành công. Vui lòng gửi lại

# sendContactSuccess
source: You sent successfully contact. We will respond as quickly as possible
vi: Bạn đã gửi liên hệ thành công. Chúng tôi sẽ hồi đáp nhanh nhất có thể

# lblImage
source: Image
vi: Hình Ảnh

# lblNameTour
source: Tour name
vi: Tên tour

# lblNumberCustom
source: Amount of people
vi: Số người

# lblNumberTour
source: Tour code
vi: Mã tour

# lblSumPrice
source: Sum Amount
vi: Thành tiền

# lblUnitPrice
source: Unit price
vi: Đơn giá

# lblConfigOderTour
source: Order Confirmation thaivietsmile website
vi: Xác nhận đơn hàng website thaivietsmile

# lblHederFormOder
source: Booking information
vi: Thông tin đặt tour

# lblNameCustomOder
source: Customer name
vi: Tên khách hàng

# lblSubOderTour
source: New orders from the website thaivietsmile
vi: Đơn hàng mới từ website thaivietsmile

# vbErrorOderTour
source: Please enter the full information
vi: Bạn vui lòng nhập đầy đủ thông tin

# lblConfigFromEmailDisplayNameContact
source: Confirmed contacts from website thaivietsmile
vi: Xác nhận liên hệ từ website thaivietsmile

# lblConfigFromEmailDisplayNameOder
source: Booking confirmation from website thaivietsmile
vi: Xác nhận đặt tour từ website thaivietsmile

# lblFromEmailDisplayNameContact
source: Contact customer
vi: Liên hệ từ khách hàng

# lblFromEmailDisplayNameOder
source: Booking from customers
vi: Đặt tour từ khách hàng

# lblSearch
source: Search
vi: Tìm kiếm

# titleTravel
source: Travel ThaiLan - VietNamese
vi: Du lịch Thái Lan - Việt Nam

# SearchTourNotFound
source: This tour does not exist. Please search for another tour
vi: Không tồn tại tour này. Vui lòng tìm kiếm tour khác

# titleOrderFailed
source: Order Failed
vi: Đặt tour không thành công

# titleTourDetail
source: Detail tour
vi: Chi tiết tour

# titleSuccess
source: Success
vi: Thành công
